import image1 from '/src/assets/images/remont-pk.png';
import image2 from '/src/assets/images/remont-nout.png';
import image3 from '/src/assets/images/remont-shreder.png';

const FirstClient = [
    {
        title: 'РЕМОНТ КОМПЬЮТЕРОВ',
        text: 'Любая неисправность, Установка Windows программы.',
        images: image1,
        description: 'Опытные специалисты устранят любые неполадки вашего компьютера, от программных сбоев до аппаратных поломок. Гарантия на выполненные работы.'
    },
    {
        title: 'РЕМОНТ Ноутбуков',
        text: 'Любой бренд.  Ремонт ноутбуков всех марок и моделей.',
        images: image2,
        description: 'Профессиональный ремонт ноутбуков.  Замена матрицы, клавиатуры, жесткого диска, ремонт материнской платы и многое другое.  Быстрая и надежная диагностика.'
    },
    {
        title: 'РЕМОНТ Шредеров',
        text: 'Решение проблемы.  Ремонт и обслуживание шредеров.',
        images: image3,
        description: 'Ремонт и техническое обслуживание шредеров различных производителей.  Быстрое восстановление работоспособности вашего оборудования.  Замена изношенных деталей.'
    },
];

export default FirstClient;